{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "،": 5,
      "؟": 6,
      "-": 7,
      "في": 8,
      "من": 9,
      "\"": 10,
      "لا": 11,
      "(": 12,
      "أن": 13,
      "على": 14,
      "هذا": 15,
      ")": 16,
      ",": 17,
      "إلى": 18,
      "ما": 19,
      "أنا": 20,
      "ذلك": 21,
      "لقد": 22,
      "...": 23,
      "يا": 24,
      "!": 25,
      "هل": 26,
      "كان": 27,
      "لم": 28,
      "ماذا": 29,
      "و": 30,
      "هذه": 31,
      "هنا": 32,
      "عن": 33,
      "كنت": 34,
      "أنت": 35,
      "الآن": 36,
      "الذي": 37,
      "ان": 38,
      "كل": 39,
      "هو": 40,
      "..": 41,
      "أجل": 42,
      "لكن": 43,
      "ليس": 44,
      "التي": 45,
      "حسناً": 46,
      "ـ": 47,
      "لن": 48,
      "مع": 49,
      "أنه": 50,
      "بعد": 51,
      "لك": 52,
      "عندما": 53,
      "أي": 54,
      "إن": 55,
      "إنه": 56,
      "أو": 57,
      "هناك": 58,
      "فقط": 59,
      "نعم": 60,
      "شيء": 61,
      "ولكن": 62,
      "ربما": 63,
      "كيف": 64,
      "انا": 65,
      "كانت": 66,
      "لماذا": 67,
      "هي": 68,
      ")؟": 69,
      "سوف": 70,
      "غير": 71,
      "الوقت": 72,
      "نحن": 73,
      "يكون": 74,
      "إذا": 75,
      "الأمر": 76,
      "بشكل": 77,
      "قد": 78,
      "حسنا": 79,
      "كذلك": 80,
      "يكن": 81,
      ").": 82,
      "أنك": 83,
      "اليوم": 84,
      "قبل": 85,
      "هيا": 86,
      ")،": 87,
      "أحد": 88,
      "أريد": 89,
      "أعلم": 90,
      "بخير": 91,
      "بعض": 92,
      "يجب": 93,
      "انه": 94,
      "حتى": 95,
      "صحيح": 96,
      "لو": 97,
      "«": 98,
      "»": 99,
      "أين": 100,
      "انت": 101,
      "فى": 102,
      "لذا": 103,
      "أعتقد": 104,
      "إنها": 105,
      "رجل": 106,
      "مثل": 107,
      "/": 108,
      "أنتِ": 109,
      "اذا": 110,
      "المتحدة": 111,
      "به": 112,
      "شخص": 113,
      "لست": 114,
      "لي": 115,
      "\".": 116,
      "أكثر": 117,
      "العالم": 118,
      "الناس": 119,
      "الى": 120,
      "تستطيع": 121,
      "تلك": 122,
      "ثم": 123,
      "جداً": 124,
      "شكراً": 125,
      "شيئاً": 126,
      "عام": 127,
      "عليك": 128,
      "عليه": 129,
      "كما": 130,
      "لدينا": 131,
      "للغاية": 132,
      "له": 133,
      "وفي": 134,
      "يمكن": 135,
      "يمكنك": 136,
      "آخر": 137,
      "أعرف": 138,
      "أكون": 139,
      "أيها": 140,
      "الدولي": 141,
      "بين": 142,
      "تم": 143,
      "جيد": 144,
      "عمل": 145,
      "فقد": 146,
      "كلا": 147,
      "لدي": 148,
      "يوم": 149,
      "أخرى": 150,
      "أليس": 151,
      "العمل": 152,
      "الولايات": 153,
      "بأن": 154,
      "بها": 155,
      "بي": 156,
      "تريد": 157,
      "تفعل": 158,
      "تكون": 159,
      "فإن": 160,
      "لأن": 161,
      "ليست": 162,
      "وأنا": 163,
      "واحد": 164,
      "يبدو": 165,
      ":": 166,
      "أيضاً": 167,
      "إذاً": 168,
      "المكان": 169,
      "بك": 170,
      "ثلاثة": 171,
      "حدث": 172,
      "حين": 173,
      "خلال": 174,
      "سيد": 175,
      "علي": 176,
      "علينا": 177,
      "عليّ": 178,
      "عند": 179,
      "لى": 180,
      "نفس": 181,
      "يعمل": 182,
      "يمكنني": 183,
      "يوجد": 184,
      "\"،": 185,
      "3": 186,
      "\\": 187,
      "؛": 188,
      "آسف": 189,
      "أذهب": 190,
      "أكن": 191,
      "أمر": 192,
      "أمي": 193,
      "أنها": 194,
      "إلا": 195,
      "الجميع": 196,
      "الحرب": 197,
      "الرجل": 198,
      "العام": 199,
      "بالطبع": 200,
      "بالفعل": 201,
      "بـ": 202,
      "تعلم": 203,
      "حيث": 204,
      "سيدي": 205,
      "شئ": 206,
      "فيه": 207,
      "كلّ": 208,
      "لها": 209,
      "مرحبا": 210,
      "مكان": 211,
      "منها": 212,
      "منهم": 213,
      "والآن": 214,
      "يعني": 215,
      "\"؟": 216,
      "*": 217,
      "{\\": 218,
      "~": 219,
      "أبداً": 220,
      "أستطيع": 221,
      "أقول": 222,
      "ألا": 223,
      "أنني": 224,
      "إذن": 225,
      "إنهم": 226,
      "الاقتصادي": 227,
      "البلدان": 228,
      "الدولية": 229,
      "الشرطة": 230,
      "الكثير": 231,
      "الله": 232,
      "ايضا": 233,
      "بشأن": 234,
      "بل": 235,
      "تعرف": 236,
      "جيداً": 237,
      "جيدة": 238,
      "دولار": 239,
      "رائع": 240,
      "سنة": 241,
      "صندوق": 242,
      "طريق": 243,
      "ــ": 244,
      "كبير": 245,
      "كثيراً": 246,
      "كم": 247,
      "كنا": 248,
      "لديها": 249,
      "لـ": 250,
      "لنا": 251,
      "معك": 252,
      "نفسك": 253,
      "نفسه": 254,
      "وذلك": 255,
      "وقد": 256,
      "وهذا": 257,
      "وهو": 258,
      "يكفي": 259,
      "‏": 260,
      "6": 261,
      "pos": 262,
      "أظن": 263,
      "أفضل": 264,
      "أم": 265,
      "أوه": 266,
      "إلي": 267,
      "اجل": 268,
      "ارتفاع": 269,
      "استخدام": 270,
      "الأشخاص": 271,
      "الأمم": 272,
      "الأول": 273,
      "الاقتصاد": 274,
      "الباب": 275,
      "الحكومات": 276,
      "الخاصة": 277,
      "الدول": 278,
      "الذهاب": 279,
      "الذى": 280,
      "الذين": 281,
      "السابق": 282,
      "الطريق": 283,
      "الغرفة": 284,
      "المال": 285,
      "المالية": 286,
      "المشاكل": 287,
      "المنزل": 288,
      "النقد": 289,
      "النمو": 290,
      "الواقع": 291,
      "ب": 292,
      "بالضبط": 293,
      "بالنسبة": 294,
      "تحت": 295,
      "تكن": 296,
      "حقاً": 297,
      "حول": 298,
      "خيار": 299,
      "ذات": 300,
      "سيّدي": 301,
      "شهر": 302,
      "صديقي": 303,
      "طوال": 304,
      "عليها": 305,
      "عيد": 306,
      "ففي": 307,
      "لديك": 308,
      "لذلك": 309,
      "لكم": 310,
      "لكني": 311,
      "لكِ": 312,
      "لهذا": 313,
      "مرحباً": 314,
      "معي": 315,
      "مما": 316,
      "هؤلاء": 317,
      "هكذا": 318,
      "ولا": 319,
      "ومن": 320,
      "يحدث": 321,
      ")!": 322,
      ")}": 323,
      "192": 324,
      "آسفة": 325,
      "أأنت": 326,
      "أتريد": 327,
      "أحاول": 328,
      "أسوأ": 329,
      "أشعر": 330,
      "أشهر": 331,
      "أطلق": 332,
      "أعني": 333,
      "أقل": 334,
      "أنكِ": 335,
      "أنّك": 336,
      "أيام": 337,
      "أياً": 338,
      "أيضا": 339,
      "إلهي": 340,
      "اريد": 341,
      "اسمه": 342,
      "اعتقد": 343,
      "الأرض": 344,
      "الأمور": 345,
      "الأن": 346,
      "الاتصال": 347,
      "الاستراتيجية": 348,
      "الان": 349,
      "الانتخابات": 350,
      "التعاون": 351,
      "التمويل": 352,
      "الثاني": 353,
      "الجديد": 354,
      "الجديدة": 355,
      "الحق": 356,
      "الحقيقة": 357,
      "الخطأ": 358,
      "السيارات": 359,
      "الصغير": 360,
      "العالمي": 361,
      "العامة": 362,
      "العشرين": 363,
      "اللعنة": 364,
      "اللقاء": 365,
      "الليلة": 366,
      "المزيد": 367,
      "المشكلة": 368,
      "المعلومات": 369,
      "انهم": 370,
      "بأس": 371,
      "بأمر": 372,
      "بحاجة": 373,
      "بدون": 374,
      "بما": 375,
      "تبدو": 376,
      "تحقيق": 377,
      "تزال": 378,
      "تعتقد": 379,
      "تعلمين": 380,
      "تعني": 381,
      "تقول": 382,
      "تكساس": 383,
      "تنتظر": 384,
      "جاك": 385,
      "جانب": 386,
      "جدا": 387,
      "جديدة": 388,
      "جزء": 389,
      "جون": 390,
      "حصلت": 391,
      "حقوق": 392,
      "خلف": 393,
      "دعني": 394,
      "دون": 395,
      "رأيت": 396,
      "رأيته": 397,
      "روسيا": 398,
      "سأذهب": 399,
      "سأكون": 400,
      "سبب": 401,
      "ستكون": 402,
      "سيئة": 403,
      "سيدى": 404,
      "سيكون": 405,
      "شركة": 406,
      "شكرا": 407,
      "شىء": 408,
      "ضد": 409,
      "طويلة": 410,
      "عدم": 411,
      "عقد": 412,
      "فحسب": 413,
      "فرصة": 414,
      "فريق": 415,
      "فعل": 416,
      "فعلت": 417,
      "فكرة": 418,
      "فمن": 419,
      "فيما": 420,
      "فيها": 421,
      "قاعدة": 422,
      "قام": 423,
      "قليلا": 424,
      "كامل": 425,
      "كانوا": 426,
      "كبيرة": 427,
      "كريس": 428,
      "كله": 429,
      "لأنك": 430,
      "لأنه": 431,
      "لابد": 432,
      "لله": 433,
      "ماتت": 434,
      "مالذي": 435,
      "مثير": 436,
      "مدينة": 437,
      "مرة": 438,
      "مشكلة": 439,
      "معنا": 440,
      "مليون": 441,
      "منذ": 442,
      "مني": 443,
      "نعرف": 444,
      "نوع": 445,
      "نوفمبر": 446,
      "ها": 447,
      "هنـا": 448,
      "وإذ": 449,
      "ولكنه": 450,
      "ولو": 451,
      "وما": 452,
      "ومع": 453,
      "وهي": 454,
      "يريد": 455,
      "‫": 456,
      "\"...": 457,
      "'": 458,
      ")...": 459,
      "1": 460,
      "100": 461,
      "2005": 462,
      "2010": 463,
      "4": 464,
      "=": 465,
      "a": 466,
      "آمل": 467,
      "آي": 468,
      "أأنتِ": 469,
      "أبي": 470,
      "أثناء": 471,
      "أجلك": 472,
      "أحتاج": 473,
      "أخبرتك": 474,
      "أرجوك": 475,
      "أريدك": 476,
      "أعمل": 477,
      "أغلب": 478,
      "أقسم": 479,
      "أكبر": 480,
      "أمراً": 481,
      "أنظر": 482,
      "أنهم": 483,
      "أني": 484,
      "أنّ": 485,
      "أهمية": 486,
      "أوروبا": 487,
      "أوقفوا": 488,
      "أول": 489,
      "أى": 490,
      "أيتها": 491,
      "أيّها": 492,
      "إليك": 493,
      "إلينا": 494,
      "إمرأة": 495,
      "إني": 496,
      "إنّك": 497,
      "استعادة": 498,
      "اسمع": 499,
      "اسمي": 500,
      "اعرف": 501,
      "الآخر": 502,
      "الأجزاء": 503,
      "الأخبار": 504,
      "الأزمة": 505,
      "الأسواق": 506,
      "الأطراف": 507,
      "الأطفال": 508,
      "الأفضل": 509,
      "الأكثر": 510,
      "الأمنية": 511,
      "الأميركية": 512,
      "الأولى": 513,
      "الإنسان": 514,
      "الا": 515,
      "الاستثمار": 516,
      "الاستقرار": 517,
      "الاقتصادية": 518,
      "البارحة": 519,
      "البحرية": 520,
      "البعض": 521,
      "التقليدية": 522,
      "التكنولوجيا": 523,
      "التهديد": 524,
      "التى": 525,
      "الثلاث": 526,
      "الجانب": 527,
      "الجثة": 528,
      "الحصول": 529,
      "الحكومة": 530,
      "الخطة": 531,
      "الخطر": 532,
      "الدنيا": 533,
      "الرئاسية": 534,
      "الرقيب": 535,
      "السجن": 536,
      "السلام": 537,
      "السياسي": 538,
      "السيد": 539,
      "الشاب": 540,
      "الشر": 541,
      "الشركات": 542,
      "الشيء": 543,
      "الصباح": 544,
      "الصين": 545,
      "الطائرات": 546,
      "الطاقة": 547,
      "الطعام": 548,
      "العائد": 549,
      "العالمية": 550,
      "العديد": 551,
      "العيش": 552,
      "القبض": 553,
      "القرن": 554,
      "القليلة": 555,
      "القيام": 556,
      "اللازم": 557,
      "اللعين": 558,
      "المجتمع": 559,
      "المدرسة": 560,
      "المدينة": 561,
      "المرأة": 562,
      "المركبات": 563,
      "المسألة": 564,
      "المساعدة": 565,
      "المناطق": 566,
      "المواد": 567,
      "الموت": 568,
      "الموضوع": 569,
      "النظام": 570,
      "النفط": 571,
      "النقود": 572,
      "النوم": 573,
      "النووية": 574,
      "الهرب": 575,
      "الوقود": 576,
      "الي": 577,
      "انتهى": 578,
      "انك": 579,
      "اي": 580,
      "اين": 581,
      "بأنها": 582,
      "باعتبارها": 583,
      "بالأمر": 584,
      "بالأمس": 585,
      "بالحقيقة": 586,
      "بحق": 587,
      "بدأت": 588,
      "بدلاً": 589,
      "بذلك": 590,
      "بسبب": 591,
      "بصورة": 592,
      "بعضها": 593,
      "بعيد": 594,
      "بكل": 595,
      "بلطف": 596,
      "بمجرد": 597,
      "بهذا": 598,
      "بوسطن": 599,
      "تتمتع": 600,
      "تثق": 601,
      "تحصل": 602,
      "تركيز": 603,
      "تشعر": 604,
      "تضع": 605,
      "تعال": 606,
      "تعرفين": 607,
      "تعزيز": 608,
      "تعيشين": 609,
      "تغيير": 610,
      "تقولي": 611,
      "تقوم": 612,
      "تيد": 613,
      "ثمن": 614,
      "جاء": 615,
      "جامعة": 616,
      "جديد": 617,
      "جرى": 618,
      "جميل": 619,
      "حالة": 620,
      "حد": 621,
      "حسنآ": 622,
      "حصل": 623,
      "حقا": 624,
      "حكومة": 625,
      "حلقة": 626,
      "د": 627,
      "دعنا": 628,
      "دول": 629,
      "دولة": 630,
      "رأيك": 631,
      "زال": 632,
      "سان": 633,
      "ستبقى": 634,
      "سعياً": 635,
      "سعيد": 636,
      "سعيدة": 637,
      "سمعت": 638,
      "سنوات": 639,
      "سيدتي": 640,
      "شجاعة": 641,
      "شخصياً": 642,
      "صديق": 643,
      "صعب": 644,
      "صغيرة": 645,
      "طالما": 646,
      "طريقة": 647,
      "طيلة": 648,
      "ظننت": 649,
      "عائلة": 650,
      "عزيزتي": 651,
      "عشر": 652,
      "عليهم": 653,
      "فضلاً": 654,
      "فعلا": 655,
      "فلم": 656,
      "قادم": 657,
      "قال": 658,
      "قريباً": 659,
      "قل": 660,
      "قلت": 661,
      "قلق": 662,
      "قليلاً": 663,
      "قمت": 664,
      "قوة": 665,
      "قول": 666,
      "كاثرين": 667,
      "كافة": 668,
      "كثيرا": 669,
      "كثيرة": 670,
      "ل": 671,
      "لبعض": 672,
      "لديه": 673,
      "لكل": 674,
      "لكنني": 675,
      "للجميع": 676,
      "لما": 677,
      "لهذه": 678,
      "لهم": 679,
      "ليلة": 680,
      "مؤسسة": 681,
      "مات": 682,
      "مباشر": 683,
      "مجنونة": 684,
      "مجيد": 685,
      "محاولة": 686,
      "مساحة": 687,
      "معها": 688,
      "ممكن": 689,
      "منكِ": 690,
      "منه": 691,
      "مهما": 692,
      "ميلاد": 693,
      "نتمني": 694,
      "نتيجة": 695,
      "نحو": 696,
      "نستطيع": 697,
      "نفعل": 698,
      "هارفي": 699,
      "هذهِ": 700,
      "وإعادة": 701,
      "واحدة": 702,
      "واليابان": 703,
      "وعلى": 704,
      "وقت": 705,
      "وكان": 706,
      "ولم": 707,
      "ومنذ": 708,
      "ونحن": 709,
      "يأخذ": 710,
      "ياإلهي": 711,
      "يحاول": 712,
      "يحتاج": 713,
      "يدرك": 714,
      "يذهب": 715,
      "يرام": 716,
      "يريدون": 717,
      "يعتمد": 718,
      "يعلم": 719,
      "يكونوا": 720,
      "يمكنكِ": 721,
      "يواجه": 722,
      "ً": 723,
      "#": 724,
      "--": 725,
      ".\"": 726,
      "....": 727,
      "14": 728,
      "18": 729,
      "2": 730,
      "2002": 731,
      "2011": 732,
      "2012": 733,
      "22": 734,
      "230": 735,
      "30": 736,
      "50": 737,
      "?": 738,
      "I": 739,
      "[": 740,
      "]": 741,
      "}": 742,
      "؟\"": 743,
      "آتية": 744,
      "آذار": 745,
      "آرثر": 746,
      "آش": 747,
      "آلي": 748,
      "آمن": 749,
      "أتذكر": 750,
      "أتسائل": 751,
      "أتصل": 752,
      "أتعرفين": 753,
      "أتفهم": 754,
      "أتى": 755,
      "أتيت": 756,
      "أثق": 757,
      "أجد": 758,
      "أحب": 759,
      "أحببت": 760,
      "أحبه": 761,
      "أحدهم": 762,
      "أخبرني": 763,
      "أدت": 764,
      "أدري": 765,
      "أراك": 766,
      "أرتدي": 767,
      "أرى": 768,
      "أزمة": 769,
      "أساسي": 770,
      "أسبوع": 771,
      "أستطع": 772,
      "أسعار": 773,
      "أسفل": 774,
      "أسماء": 775,
      "أسود": 776,
      "أصبح": 777,
      "أصدقاء": 778,
      "أصمد": 779,
      "أطلب": 780,
      "أطلقوا": 781,
      "أعضاء": 782,
      "أعظم": 783,
      "أعود": 784,
      "أعيش": 785,
      "أفعل": 786,
      "أفهم": 787,
      "أقترح": 788,
      "ألف": 789,
      "ألم": 790,
      "أمامي": 791,
      "أمرنا": 792,
      "أمشِ": 793,
      "أمك": 794,
      "أمور": 795,
      "أميركي": 796,
      "أمين": 797,
      "أنتم": 798,
      "أنّه": 799,
      "أهذا": 800,
      "أوكرانيا": 801,
      "أولئك": 802,
      "أوليفر": 803,
      "أيّ": 804,
      "أَعْرفُ": 805,
      "أَنْ": 806,
      "إجراءات": 807,
      "إحدى": 808,
      "إحراز": 809,
      "إس": 810,
      "إستمع": 811,
      "إشارة": 812,
      "إطار": 813,
      "إطلاق": 814,
      "إطلاقاً": 815,
      "إغلاق": 816,
      "إليكم": 817,
      "إليه": 818,
      "إليوت": 819,
      "إليّ": 820,
      "إمبراطورية": 821,
      "إنتبه": 822,
      "إنقاذه": 823,
      "إنني": 824,
      "إنّه": 825,
      "إنّها": 826,
      "إيطاليا": 827,
      "ابدا": 828,
      "اتفاق": 829,
      "اتفقنا": 830,
      "احتاج": 831,
      "احترام": 832,
      "احتمال": 833,
      "اخبره": 834,
      "اخرج": 835,
      "اخرى": 836,
      "اذاً": 837,
      "اذهب": 838,
      "ارى": 839,
      "استرجاع": 840,
      "اسفة": 841,
      "اسمى": 842,
      "اعرفهم": 843,
      "اعلم": 844,
      "اعود": 845,
      "اعيش": 846,
      "اقتصاد": 847,
      "اكثر": 848,
      "اكن": 849,
      "الأخيرة": 850,
      "الأرجنتين": 851,
      "الأسلحة": 852,
      "الأصلية": 853,
      "الأعضاء": 854,
      "الأعلى": 855,
      "الأعوام": 856,
      "الأفق": 857,
      "الأكبر": 858,
      "الألم": 859,
      "الأمن": 860,
      "الأموال": 861,
      "الأمير": 862,
      "الأهداف": 863,
      "الأوان": 864,
      "الأوروبي": 865,
      "الإثنان": 866,
      "الإصابة": 867,
      "الإطلاق": 868,
      "الإمبراطورية": 869,
      "الاخيرة": 870,
      "الاصدقاء": 871,
      "الامتحانات": 872,
      "الانبعاثات": 873,
      "البرلمانية": 874,
      "البشرية": 875,
      "البشريين": 876,
      "البطالة": 877,
      "البندقية": 878,
      "البيت": 879,
      "التحالف": 880,
      "التحدث": 881,
      "التخلص": 882,
      "التصنيع": 883,
      "التضخم": 884,
      "التطهير": 885,
      "التظاهر": 886,
      "التقدم": 887,
      "التكاليف": 888,
      "التوقف": 889,
      "الثامن": 890,
      "الثانية": 891,
      "الجحيم": 892,
      "الجميل": 893,
      "الجنسية": 894,
      "الجيش": 895,
      "الحاجة": 896,
      "الحال": 897,
      "الحالي": 898,
      "الحانة": 899,
      "الحظ": 900,
      "الحكومي": 901,
      "الحمام": 902,
      "الحمل": 903,
      "الحيّ": 904,
      "الخاص": 905,
      "الخام": 906,
      "الخدمات": 907,
      "الخدمة": 908,
      "الخلف": 909,
      "الخمر": 910,
      "الدب": 911,
      "الدخول": 912,
      "الدولار": 913,
      "الديمقراطي": 914,
      "الديمقراطية": 915,
      "الدين": 916,
      "الديون": 917,
      "الرئيس": 918,
      "الرابعة": 919,
      "الرحب": 920,
      "الرغم": 921,
      "الزوال": 922,
      "السابعة": 923,
      "السابقة": 924,
      "الساعة": 925,
      "السباحة": 926,
      "السحر": 927,
      "السيئة": 928,
      "السياسية": 929,
      "السيدة": 930,
      "السُنّة": 931,
      "الشارع": 932,
      "الشريحة": 933,
      "الشعوب": 934,
      "الشمس": 935,
      "الصحة": 936,
      "الصدد": 937,
      "الصناعات": 938,
      "الصوت": 939,
      "الصور": 940,
      "الضحية": 941,
      "الضعف": 942,
      "الطائرة": 943,
      "الطابق": 944,
      "الطبيب": 945,
      "الطريقة": 946,
      "الطويلة": 947,
      "العراق": 948,
      "العراقية": 949,
      "العربة": 950,
      "العرقية": 951,
      "العشاء": 952,
      "العشرة": 953,
      "العطلة": 954,
      "العظيم": 955,
      "العقد": 956,
      "العقوبات": 957,
      "العقيد": 958,
      "العمدة": 959,
      "العملاء": 960,
      "العملية": 961,
      "الغالب": 962,
      "الغيوم": 963,
      "الفائدة": 964,
      "الفتاة": 965,
      "الفترة": 966,
      "الفتى": 967,
      "الفتيات": 968,
      "الفكرة": 969,
      "الفوائد": 970,
      "الفوضى": 971,
      "القائد": 972,
      "القائمة": 973,
      "القاتل": 974,
      "القادمة": 975,
      "القتل": 976,
      "القدوم": 977,
      "القرارات": 978,
      "القضية": 979,
      "القطار": 980,
      "القطر": 981,
      "القليل": 982,
      "القميص": 983,
      "القوم": 984,
      "الكتاب": 985,
      "الكردية": 986,
      "الكلام": 987,
      "الكوكب": 988,
      "اللعنه": 989,
      "الماء": 990,
      "الماضية": 991,
      "المالي": 992,
      "المتعلقة": 993,
      "المتمثلة": 994,
      "المجلس": 995,
      "المحقق": 996,
      "المخدرات": 997,
      "المدنية": 998,
      "المرغوب": 999,
      "المركزية": 1000,
      "المسؤول": 1001,
      "المساء": 1002,
      "المسائل": 1003,
      "المستقبل": 1004,
      "المعاهدة": 1005,
      "الملازم": 1006,
      "الممكن": 1007,
      "المنافسة": 1008,
      "الموارد": 1009,
      "الموسم": 1010,
      "الموقف": 1011,
      "الناشئة": 1012,
      "النجدة": 1013,
      "النحو": 1014,
      "النظر": 1015,
      "النفايات": 1016,
      "النوع": 1017,
      "الهروب": 1018,
      "الهيئة": 1019,
      "الهيدروكسيد": 1020,
      "الوادي": 1021,
      "الوحدة": 1022,
      "الوحيد": 1023,
      "الوقف": 1024,
      "اليس": 1025,
      "ام": 1026,
      "انتشار": 1027,
      "انتظر": 1028,
      "انتهت": 1029,
      "انظر": 1030,
      "انظري": 1031,
      "او": 1032,
      "اوصله": 1033,
      "ايضاً": 1034,
      "بأمور": 1035,
      "بأنه": 1036,
      "بأنّ": 1037,
      "بأنّنا": 1038,
      "بإلغاء": 1039,
      "بإمكانك": 1040,
      "باستخدام": 1041,
      "بالأسفل": 1042,
      "بالتأكيد": 1043,
      "بالذهاب": 1044,
      "بالشرطة": 1045,
      "بالغ": 1046,
      "بالقتل": 1047,
      "بالقوة": 1048,
      "بالكاد": 1049,
      "بالوقت": 1050,
      "ببعض": 1051,
      "بتفاصيل": 1052,
      "بحلول": 1053,
      "بخصوص": 1054,
      "بدأ": 1055,
      "بداية": 1056,
      "بذيئة": 1057,
      "برايان": 1058,
      "بطنه": 1059,
      "بعدم": 1060,
      "بعدما": 1061,
      "بعدها": 1062,
      "بعضنا": 1063,
      "بكم": 1064,
      "بلا": 1065,
      "بنا": 1066,
      "بنتيجة": 1067,
      "بنفسي": 1068,
      "بواسطة": 1069,
      "بوسعك": 1070,
      "بيع": 1071,
      "بينما": 1072,
      "بيني": 1073,
      "تبدين": 1074,
      "تتحملها": 1075,
      "تجعل": 1076,
      "تجعله": 1077,
      "تحب": 1078,
      "تحرك": 1079,
      "تحركوا": 1080,
      "تحسين": 1081,
      "تخبرني": 1082,
      "تدفقات": 1083,
      "تدل": 1084,
      "تذكر": 1085,
      "ترتدي": 1086,
      "ترسل": 1087,
      "ترى": 1088,
      "تريده": 1089,
      "تشارلي": 1090,
      "تشرين": 1091,
      "تعادل": 1092,
      "تعالي": 1093,
      "تعترف": 1094,
      "تعرضت": 1095,
      "تعلمي": 1096,
      "تعمل": 1097,
      "تفضل": 1098,
      "تفعله": 1099,
      "تفعلها": 1100,
      "تفيد": 1101,
      "تقدم": 1102,
      "تقريباً": 1103,
      "تقرير": 1104,
      "تقلق": 1105,
      "تكمن": 1106,
      "تلاحظ": 1107,
      "تماماً": 1108,
      "تمسك": 1109,
      "تناسب": 1110,
      "تنفيذ": 1111,
      "تهانينا": 1112,
      "توجيه": 1113,
      "تود": 1114,
      "توفي": 1115,
      "توقفي": 1116,
      "توقّف": 1117,
      "ثمّة": 1118,
      "جئت": 1119,
      "جائع": 1120,
      "جدّاً": 1121,
      "جزئياً": 1122,
      "جماعة": 1123,
      "جميع": 1124,
      "جنون": 1125,
      "جهود": 1126,
      "جولة": 1127,
      "جيدا": 1128,
      "جيمي": 1129,
      "حاجة": 1130,
      "حالات": 1131,
      "حان": 1132,
      "حاولت": 1133,
      "حاولنا": 1134,
      "حبي": 1135,
      "حدة": 1136,
      "حدوث": 1137,
      "حسنٌ": 1138,
      "حقيقي": 1139,
      "حقيقياً": 1140,
      "حكومات": 1141,
      "حل": 1142,
      "حوض": 1143,
      "حولك": 1144,
      "حي": 1145,
      "حياة": 1146,
      "حياته": 1147,
      "حينما": 1148,
      "خارج": 1149,
      "خاصة": 1150,
      "خطورة": 1151,
      "خطير": 1152,
      "خلق": 1153,
      "خمس": 1154,
      "خنزير": 1155,
      "دائماً": 1156,
      "داربي": 1157,
      "دروس": 1158,
      "دعم": 1159,
      "دعنى": 1160,
      "دعينا": 1161,
      "دفعت": 1162,
      "دقيقة": 1163,
      "دكتور": 1164,
      "ذاهب": 1165,
      "ذهب": 1166,
      "ذو": 1167,
      "رؤية": 1168,
      "رائعة": 1169,
      "ربّما": 1170,
      "رجاءً": 1171,
      "رجال": 1172,
      "رسالة": 1173,
      "رقصة": 1174,
      "رقم": 1175,
      "رَأيتُ": 1176,
      "زاك": 1177,
      "سأحضر": 1178,
      "ساعة": 1179,
      "ساعد": 1180,
      "ساغيره": 1181,
      "سببا": 1182,
      "ستأتي": 1183,
      "سد": 1184,
      "سرعة": 1185,
      "سريعاً": 1186,
      "سقطت": 1187,
      "سليمان": 1188,
      "سنذهب": 1189,
      "سيأتى": 1190,
      "سيتوجب": 1191,
      "سيقتل": 1192,
      "سُيطر": 1193,
      "شبيهة": 1194,
      "شديد": 1195,
      "شراب": 1196,
      "شك": 1197,
      "شكرًا": 1198,
      "شيئ": 1199,
      "شيئا": 1200,
      "شيلد": 1201,
      "صار": 1202,
      "صعباً": 1203,
      "طلب": 1204,
      "ظلت": 1205,
      "ظننتك": 1206,
      "ظهرت": 1207,
      "عالم": 1208,
      "عبارة": 1209,
      "عبر": 1210,
      "عدت": 1211,
      "عذاب": 1212,
      "عذراً": 1213,
      "عشرة": 1214,
      "عصر": 1215,
      "عظيم": 1216,
      "عقلك": 1217,
      "علاقة": 1218,
      "علامة": 1219,
      "عمدة": 1220,
      "عملاق": 1221,
      "عملي": 1222,
      "عندي": 1223,
      "عنه": 1224,
      "غداً": 1225,
      "غرفة": 1226,
      "غريب": 1227,
      "فات": 1228,
      "فاز": 1229,
      "فاشلاً": 1230,
      "فتاة": 1231,
      "فرجينيا": 1232,
      "فريدي": 1233,
      "فضلك": 1234,
      "فضلكم": 1235,
      "فظيع": 1236,
      "فعلاً": 1237,
      "فعلنا": 1238,
      "فعلوا": 1239,
      "فقدت": 1240,
      "فلابد": 1241,
      "فلن": 1242,
      "قابلته": 1243,
      "قادر": 1244,
      "قامت": 1245,
      "قانون": 1246,
      "قتال": 1247,
      "قتله": 1248,
      "قريبا": 1249,
      "قريبة": 1250,
      "قريبين": 1251,
      "قصة": 1252,
      "قلبك": 1253,
      "قلبه": 1254,
      "قلبها": 1255,
      "قلته": 1256,
      "قلقة": 1257,
      "قمنا": 1258,
      "قوله": 1259,
      "قوية": 1260,
      "قيادة": 1261,
      "قِبَل": 1262,
      "كادت": 1263,
      "كانون": 1264,
      "كذبت": 1265,
      "كرجل": 1266,
      "كفاءة": 1267,
      "كفى": 1268,
      "كلارك": 1269,
      "كلب": 1270,
      "كلها": 1271,
      "كلين": 1272,
      "كنتما": 1273,
      "كنتِ": 1274,
      "كهذه": 1275,
      "كومستوك": 1276,
      "كي": 1277,
      "لأحد": 1278,
      "لأنها": 1279,
      "لأني": 1280,
      "لأي": 1281,
      "لإعادة": 1282,
      "لاتبدو": 1283,
      "لاتستطيع": 1284,
      "لاحظت": 1285,
      "لاحقا": 1286,
      "لاحقاً": 1287,
      "لامعة": 1288,
      "لتلك": 1289,
      "لجنة": 1290,
      "لحظة": 1291,
      "لديهم": 1292,
      "لديّ": 1293,
      "لرؤيتك": 1294,
      "لربما": 1295,
      "لسوء": 1296,
      "لطيف": 1297,
      "لعبة": 1298,
      "لكنه": 1299,
      "لكي": 1300,
      "للتدريب": 1301,
      "للدول": 1302,
      "للعمل": 1303,
      "للمنزل": 1304,
      "لمؤتمر": 1305,
      "لمدة": 1306,
      "لمْ": 1307,
      "لهنا": 1308,
      "لهناك": 1309,
      "لَيسَ": 1310,
      "مؤخراً": 1311,
      "مئات": 1312,
      "مئة": 1313,
      "ماء": 1314,
      "مارس": 1315,
      "مارك": 1316,
      "ماهي": 1317,
      "مايرام": 1318,
      "مايك": 1319,
      "مايكل": 1320,
      "مبكراً": 1321,
      "مبلغ": 1322,
      "متأكده": 1323,
      "متى": 1324,
      "مثلك": 1325,
      "مثيرة": 1326,
      "مجال": 1327,
      "مجددا": 1328,
      "مجدداً": 1329,
      "مجرد": 1330,
      "مجموعات": 1331,
      "مجموعة": 1332,
      "مختلف": 1333,
      "مذهلاً": 1334,
      "مرحى": 1335,
      "مرض": 1336,
      "مركز": 1337,
      "مساعدة": 1338,
      "مستويات": 1339,
      "مشاريع": 1340,
      "مشاكل": 1341,
      "مشوشة": 1342,
      "مضحك": 1343,
      "مضى": 1344,
      "معا": 1345,
      "معاهدة": 1346,
      "معاً": 1347,
      "معرفة": 1348,
      "معروفة": 1349,
      "معلومات": 1350,
      "مفقودة": 1351,
      "مقابل": 1352,
      "مكافحة": 1353,
      "مكالمة": 1354,
      "مكانك": 1355,
      "مكتب": 1356,
      "مليار": 1357,
      "ممتاز": 1358,
      "ممنوع": 1359,
      "منا": 1360,
      "منزلك": 1361,
      "منشأة": 1362,
      "منصبه": 1363,
      "منطقة": 1364,
      "منطقياً": 1365,
      "منع": 1366,
      "مهمة": 1367,
      "موجود": 1368,
      "موعد": 1369,
      "ميت": 1370,
      "نار": 1371,
      "نتحرك": 1372,
      "نحتاج": 1373,
      "نرى": 1374,
      "نطاق": 1375,
      "نظام": 1376,
      "نظيره": 1377,
      "نفسي": 1378,
      "نفعله": 1379,
      "نفهم": 1380,
      "نقاط": 1381,
      "نقص": 1382,
      "نقل": 1383,
      "نكات": 1384,
      "ننتظر": 1385,
      "نهاية": 1386,
      "نيويورك": 1387,
      "هراء": 1388,
      "هنالك": 1389,
      "هيلين": 1390,
      "هُنا": 1391,
      "وأن": 1392,
      "وأنه": 1393,
      "وإلا": 1394,
      "واضح": 1395,
      "واضحة": 1396,
      "واقع": 1397,
      "والأمن": 1398,
      "والبلدان": 1399,
      "والتي": 1400,
      "والدي": 1401,
      "والذي": 1402,
      "والصين": 1403,
      "والعشرين": 1404,
      "واليوم": 1405,
      "واين": 1406,
      "وتحقيق": 1407,
      "وتدعو": 1408,
      "وجدوا": 1409,
      "وجهي": 1410,
      "وراء": 1411,
      "وربما": 1412,
      "وسط": 1413,
      "وسوف": 1414,
      "وسيلة": 1415,
      "وشك": 1416,
      "وضع": 1417,
      "وضعك": 1418,
      "وظيفة": 1419,
      "وعلاوة": 1420,
      "وعندما": 1421,
      "وغير": 1422,
      "وقتا": 1423,
      "وقتك": 1424,
      "وقع": 1425,
      "وكانت": 1426,
      "وكيف": 1427,
      "ولقد": 1428,
      "ولكننا": 1429,
      "ولكنني": 1430,
      "وماذا": 1431,
      "ونج": 1432,
      "وهل": 1433,
      "وهم": 1434,
      "يأتي": 1435,
      "يؤثر": 1436,
      "يارجل": 1437,
      "يارفاق": 1438,
      "يتصل": 1439,
      "يتلخص": 1440,
      "يتوجب": 1441,
      "يجتمع": 1442,
      "يجري": 1443,
      "يجعل": 1444,
      "يخالجني": 1445,
      "يدعى": 1446,
      "يريده": 1447,
      "يزيد": 1448,
      "يستطيع": 1449,
      "يظن": 1450,
      "يظهر": 1451,
      "يعادل": 1452,
      "يعالج": 1453,
      "يعد": 1454,
      "يعرف": 1455,
      "يعرفون": 1456,
      "يعملون": 1457,
      "يعود": 1458,
      "يفترض": 1459,
      "يكفى": 1460,
      "يمر": 1461,
      "يملك": 1462,
      "ينبغي": 1463,
      "ينتهي": 1464,
      "ينفعهم": 1465,
      "يُمْكِنُ": 1466,
      "ْ": 1467
    },
    "unk_token": "[UNK]"
  }
}