{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "-": 6,
      "?": 7,
      "die": 8,
      "Ich": 9,
      "ist": 10,
      "ich": 11,
      "nicht": 12,
      "du": 13,
      "der": 14,
      "und": 15,
      "das": 16,
      "!": 17,
      "Sie": 18,
      "es": 19,
      "zu": 20,
      "in": 21,
      "sie": 22,
      "dass": 23,
      "den": 24,
      "ein": 25,
      "...": 26,
      "Das": 27,
      "Was": 28,
      "für": 29,
      "wir": 30,
      "mit": 31,
      "mir": 32,
      "eine": 33,
      "war": 34,
      "von": 35,
      "mich": 36,
      "auf": 37,
      "Du": 38,
      "haben": 39,
      "hat": 40,
      "was": 41,
      "wie": 42,
      "sind": 43,
      "bin": 44,
      "Und": 45,
      "als": 46,
      "so": 47,
      "an": 48,
      "er": 49,
      "sich": 50,
      "habe": 51,
      "Die": 52,
      "Es": 53,
      "dir": 54,
      "im": 55,
      "Wir": 56,
      "\"": 57,
      "Er": 58,
      "dich": 59,
      "dem": 60,
      "'": 61,
      "uns": 62,
      "hier": 63,
      "Nein": 64,
      "auch": 65,
      "noch": 66,
      "Ja": 67,
      "einen": 68,
      "schon": 69,
      "ihn": 70,
      "nur": 71,
      "wenn": 72,
      "des": 73,
      "hast": 74,
      "werden": 75,
      "da": 76,
      "um": 77,
      "wird": 78,
      "aber": 79,
      "jetzt": 80,
      "sein": 81,
      "Aber": 82,
      "diese": 83,
      "oder": 84,
      "bei": 85,
      "ihr": 86,
      "mehr": 87,
      "Ihr": 88,
      "Wie": 89,
      "dann": 90,
      "über": 91,
      "Der": 92,
      "aus": 93,
      "einer": 94,
      "immer": 95,
      "mein": 96,
      "nach": 97,
      "würde": 98,
      "etwas": 99,
      "gut": 100,
      "meine": 101,
      "s": 102,
      "Wenn": 103,
      "ihm": 104,
      "kann": 105,
      "keine": 106,
      "weiß": 107,
      "Ihnen": 108,
      "können": 109,
      "man": 110,
      "nichts": 111,
      "Mann": 112,
      "Ist": 113,
      "am": 114,
      "bist": 115,
      "vor": 116,
      "In": 117,
      "wissen": 118,
      ":": 119,
      "Also": 120,
      "ja": 121,
      "sagen": 122,
      "will": 123,
      "Ein": 124,
      "alles": 125,
      "einem": 126,
      "hab": 127,
      "machen": 128,
      "vielleicht": 129,
      "wieder": 130,
      "zur": 131,
      "doch": 132,
      "gibt": 133,
      "heute": 134,
      "mal": 135,
      "waren": 136,
      "(": 137,
      "hatte": 138,
      "müssen": 139,
      "werde": 140,
      "Oh": 141,
      "Zeit": 142,
      "durch": 143,
      "gehen": 144,
      "ihre": 145,
      "kannst": 146,
      "muss": 147,
      "sehr": 148,
      "zum": 149,
      "Danke": 150,
      "Dann": 151,
      "So": 152,
      "Warum": 153,
      "ab": 154,
      "geht": 155,
      "glaube": 156,
      "kommen": 157,
      "tun": 158,
      ")": 159,
      "Keine": 160,
      "Wer": 161,
      "damit": 162,
      "denn": 163,
      "diesem": 164,
      "gesagt": 165,
      "könnte": 166,
      "weil": 167,
      "\".": 168,
      "Frau": 169,
      "Leute": 170,
      "Meine": 171,
      "Vielleicht": 172,
      "Wo": 173,
      "deine": 174,
      "euch": 175,
      "leid": 176,
      "nie": 177,
      "ob": 178,
      "unsere": 179,
      "wurde": 180,
      "Da": 181,
      "Geld": 182,
      "Gott": 183,
      "Komm": 184,
      "Nicht": 185,
      "alle": 186,
      "also": 187,
      "ihnen": 188,
      "jemand": 189,
      "lassen": 190,
      "macht": 191,
      "musst": 192,
      "sehen": 193,
      "sollte": 194,
      "wirklich": 195,
      "–": 196,
      "Hause": 197,
      "Hier": 198,
      "Ihre": 199,
      "Jahren": 200,
      "Mr": 201,
      "Mutter": 202,
      "Namen": 203,
      "Nun": 204,
      "Tut": 205,
      "anderen": 206,
      "diesen": 207,
      "dieser": 208,
      "einfach": 209,
      "kein": 210,
      "kommt": 211,
      "lange": 212,
      "soll": 213,
      "vom": 214,
      "willst": 215,
      "wirst": 216,
      "wollte": 217,
      "zwei": 218,
      "Eine": 219,
      "Hallo": 220,
      "Jahr": 221,
      "Leben": 222,
      "Okay": 223,
      "Problem": 224,
      "Sir": 225,
      "Vater": 226,
      "Welt": 227,
      "besser": 228,
      "bis": 229,
      "davon": 230,
      "dein": 231,
      "drei": 232,
      "drin": 233,
      "gemacht": 234,
      "getan": 235,
      "los": 236,
      "rein": 237,
      "seine": 238,
      "tut": 239,
      "wäre": 240,
      ".\"": 241,
      "Als": 242,
      "Fall": 243,
      "Familie": 244,
      "Sag": 245,
      "bringen": 246,
      "eines": 247,
      "ganz": 248,
      "gegen": 249,
      "gerade": 250,
      "gleich": 251,
      "heißt": 252,
      "her": 253,
      "hin": 254,
      "hättest": 255,
      "hören": 256,
      "ihrer": 257,
      "machst": 258,
      "meinem": 259,
      "nein": 260,
      "okay": 261,
      "sei": 262,
      "sollen": 263,
      "weißt": 264,
      "wo": 265,
      "wollen": 266,
      "Abend": 267,
      "Alle": 268,
      "Alles": 269,
      "Bist": 270,
      "Hast": 271,
      "Hey": 272,
      "Mal": 273,
      "Menschen": 274,
      "Mädchen": 275,
      "Polizei": 276,
      "Tag": 277,
      "arbeiten": 278,
      "bitte": 279,
      "bleiben": 280,
      "dazu": 281,
      "deiner": 282,
      "denke": 283,
      "dieses": 284,
      "finden": 285,
      "ganze": 286,
      "gefunden": 287,
      "gesehen": 288,
      "hätte": 289,
      "ihren": 290,
      "klar": 291,
      "konnte": 292,
      "meinen": 293,
      "paar": 294,
      "runter": 295,
      "sieht": 296,
      "sollten": 297,
      "tot": 298,
      "viel": 299,
      "wohl": 300,
      "zusammen": 301,
      "Ach": 302,
      "Auto": 303,
      "Dad": 304,
      "Doch": 305,
      "Gut": 306,
      "Haben": 307,
      "Haus": 308,
      "Jahre": 309,
      "Jetzt": 310,
      "Kind": 311,
      "Krieg": 312,
      "Land": 313,
      "Mein": 314,
      "Na": 315,
      "Oder": 316,
      "Ort": 317,
      "Regierungen": 318,
      "Sorgen": 319,
      "Spiel": 320,
      "Unternehmen": 321,
      "Warte": 322,
      "Weil": 323,
      "Wieso": 324,
      "bedeutet": 325,
      "bekommen": 326,
      "dachte": 327,
      "dafür": 328,
      "darüber": 329,
      "geben": 330,
      "gehört": 331,
      "genau": 332,
      "glauben": 333,
      "gute": 334,
      "habt": 335,
      "hatten": 336,
      "kenne": 337,
      "mache": 338,
      "ohne": 339,
      "passiert": 340,
      "raus": 341,
      "richtig": 342,
      "selbst": 343,
      "solltest": 344,
      "warst": 345,
      "warum": 346,
      "würden": 347,
      "2": 348,
      "3": 349,
      ";": 350,
      "Ahnung": 351,
      "Angst": 352,
      "Auf": 353,
      "Frage": 354,
      "Grund": 355,
      "Herz": 356,
      "Hör": 357,
      "Kinder": 358,
      "Man": 359,
      "Mom": 360,
      "Nacht": 361,
      "Nationen": 362,
      "Ordnung": 363,
      "Recht": 364,
      "Regierung": 365,
      "Sachen": 366,
      "Scheiße": 367,
      "Sohn": 368,
      "Spaß": 369,
      "Tochter": 370,
      "Typ": 371,
      "Tür": 372,
      "Uhr": 373,
      "Wahrheit": 374,
      "Weißt": 375,
      "allen": 376,
      "andere": 377,
      "beim": 378,
      "bisschen": 379,
      "brauchen": 380,
      "cool": 381,
      "darauf": 382,
      "dran": 383,
      "genug": 384,
      "gestern": 385,
      "ging": 386,
      "halten": 387,
      "internationalen": 388,
      "kam": 389,
      "letzten": 390,
      "lässt": 391,
      "morgen": 392,
      "nahe": 393,
      "nun": 394,
      "oft": 395,
      "ruhig": 396,
      "sage": 397,
      "sagt": 398,
      "sah": 399,
      "schön": 400,
      "seinen": 401,
      "seiner": 402,
      "sicher": 403,
      "später": 404,
      "tust": 405,
      "unter": 406,
      "versuchen": 407,
      "viele": 408,
      "vorbei": 409,
      "wahr": 410,
      "weiter": 411,
      "wer": 412,
      "wurden": 413,
      "zehn": 414,
      "zurück": 415,
      "1": 416,
      "100": 417,
      "7": 418,
      "Ah": 419,
      "Anstrengungen": 420,
      "Arbeit": 421,
      "Art": 422,
      "Bereich": 423,
      "Besuch": 424,
      "Bleib": 425,
      "Chris": 426,
      "Dank": 427,
      "Deine": 428,
      "Deshalb": 429,
      "Dr": 430,
      "Ende": 431,
      "Entwicklung": 432,
      "Freund": 433,
      "Gefängnis": 434,
      "Genau": 435,
      "Geschäft": 436,
      "Gibt": 437,
      "Harvey": 438,
      "Hat": 439,
      "Heute": 440,
      "Hi": 441,
      "Hilfe": 442,
      "Hört": 443,
      "Job": 444,
      "John": 445,
      "Junge": 446,
      "Kannst": 447,
      "Kenntnis": 448,
      "Klar": 449,
      "Kosten": 450,
      "Lass": 451,
      "Lebens": 452,
      "Leiche": 453,
      "Ländern": 454,
      "Ma": 455,
      "Macht": 456,
      "Mir": 457,
      "Mit": 458,
      "November": 459,
      "Nur": 460,
      "Raum": 461,
      "Sache": 462,
      "Schon": 463,
      "Schuld": 464,
      "Seite": 465,
      "Sicherheit": 466,
      "Sind": 467,
      "Sorge": 468,
      "Stelle": 469,
      "Teil": 470,
      "Thema": 471,
      "Treffen": 472,
      "USA": 473,
      "Unsere": 474,
      "Wahl": 475,
      "Weise": 476,
      "Wirklich": 477,
      "Woche": 478,
      "Zimmer": 479,
      "a": 480,
      "allein": 481,
      "beide": 482,
      "bekannt": 483,
      "bestimmt": 484,
      "bevor": 485,
      "darum": 486,
      "deinem": 487,
      "deinen": 488,
      "denen": 489,
      "echt": 490,
      "eigenen": 491,
      "einmal": 492,
      "endlich": 493,
      "erklärt": 494,
      "erst": 495,
      "erste": 496,
      "finde": 497,
      "früher": 498,
      "gefällt": 499,
      "gelernt": 500,
      "gern": 501,
      "gestorben": 502,
      "hart": 503,
      "helfen": 504,
      "hey": 505,
      "ins": 506,
      "kleines": 507,
      "könnten": 508,
      "letzte": 509,
      "lieber": 510,
      "ließ": 511,
      "meisten": 512,
      "nahm": 513,
      "nehmen": 514,
      "neue": 515,
      "nimmt": 516,
      "ok": 517,
      "politische": 518,
      "recht": 519,
      "reden": 520,
      "retten": 521,
      "schaffen": 522,
      "schnell": 523,
      "schwöre": 524,
      "seit": 525,
      "sogar": 526,
      "spät": 527,
      "starb": 528,
      "stehen": 529,
      "steht": 530,
      "töten": 531,
      "unser": 532,
      "versteh": 533,
      "vier": 534,
      "weg": 535,
      "wegen": 536,
      "wenig": 537,
      "worden": 538,
      "wusste": 539,
      "während": 540,
      "zeigen": 541,
      "ziehen": 542,
      "ähm": 543,
      "„": 544,
      "!\"": 545,
      "\"?": 546,
      ").": 547,
      "--": 548,
      "..": 549,
      "/": 550,
      "14": 551,
      "18": 552,
      "2005": 553,
      "30": 554,
      "6": 555,
      "Alter": 556,
      "An": 557,
      "Anfang": 558,
      "Anwalt": 559,
      "Aus": 560,
      "Autos": 561,
      "Bei": 562,
      "Bitte": 563,
      "Blick": 564,
      "Boden": 565,
      "Brief": 566,
      "Christmas": 567,
      "Colonel": 568,
      "Damit": 569,
      "Dein": 570,
      "Denn": 571,
      "Dinge": 572,
      "Dir": 573,
      "Dollar": 574,
      "E": 575,
      "Entschuldigung": 576,
      "Essen": 577,
      "Fragen": 578,
      "Freunde": 579,
      "Ganz": 580,
      "Geist": 581,
      "Geschichte": 582,
      "Gewalt": 583,
      "Gottes": 584,
      "Halt": 585,
      "Haut": 586,
      "Herr": 587,
      "Hund": 588,
      "Hände": 589,
      "Hören": 590,
      "I": 591,
      "Idee": 592,
      "Ihrer": 593,
      "Informationen": 594,
      "Jeder": 595,
      "Kate": 596,
      "Kommen": 597,
      "Kommt": 598,
      "Konzentration": 599,
      "Kopf": 600,
      "L": 601,
      "Lage": 602,
      "Laut": 603,
      "Liebe": 604,
      "Manchmal": 605,
      "Meinung": 606,
      "Mittel": 607,
      "Morgen": 608,
      "Männer": 609,
      "Möglichkeit": 610,
      "Mörder": 611,
      "Nach": 612,
      "Nachrichten": 613,
      "Name": 614,
      "Nichts": 615,
      "Niemals": 616,
      "Noch": 617,
      "Nähe": 618,
      "Pool": 619,
      "Probleme": 620,
      "Ring": 621,
      "Rolle": 622,
      "Ruhe": 623,
      "S": 624,
      "San": 625,
      "Schatz": 626,
      "Schau": 627,
      "Schicksal": 628,
      "Schmerz": 629,
      "Schnitt": 630,
      "Schwein": 631,
      "Schwester": 632,
      "Sieh": 633,
      "Sorry": 634,
      "Stadt": 635,
      "Tage": 636,
      "Team": 637,
      "The": 638,
      "Unrecht": 639,
      "Unterstützung": 640,
      "Verdammt": 641,
      "Vereinten": 642,
      "Verflucht": 643,
      "Vincent": 644,
      "Von": 645,
      "Waffen": 646,
      "Wagen": 647,
      "Wahnsinn": 648,
      "Wasser": 649,
      "We": 650,
      "Weltwirtschaft": 651,
      "Willst": 652,
      "Yeah": 653,
      "abhängig": 654,
      "alten": 655,
      "ausgeschaltet": 656,
      "bald": 657,
      "bereits": 658,
      "bestehende": 659,
      "braucht": 660,
      "dabei": 661,
      "daran": 662,
      "daß": 663,
      "dort": 664,
      "egal": 665,
      "erklären": 666,
      "ermordet": 667,
      "erzählt": 668,
      "falls": 669,
      "falschen": 670,
      "folgt": 671,
      "frage": 672,
      "fragte": 673,
      "führt": 674,
      "gegangen": 675,
      "gegenseitig": 676,
      "gekostet": 677,
      "genommen": 678,
      "gerne": 679,
      "getroffen": 680,
      "geworden": 681,
      "glücklich": 682,
      "großen": 683,
      "guten": 684,
      "gutes": 685,
      "hierher": 686,
      "hinter": 687,
      "hoch": 688,
      "hoffe": 689,
      "hohen": 690,
      "hole": 691,
      "holen": 692,
      "hätten": 693,
      "indem": 694,
      "je": 695,
      "jeden": 696,
      "jemanden": 697,
      "kaum": 698,
      "komme": 699,
      "lang": 700,
      "langsam": 701,
      "leben": 702,
      "lieben": 703,
      "lief": 704,
      "liegen": 705,
      "läuft": 706,
      "mach": 707,
      "machten": 708,
      "meiner": 709,
      "meinst": 710,
      "merry": 711,
      "möchte": 712,
      "n": 713,
      "ne": 714,
      "nehme": 715,
      "nett": 716,
      "nächsten": 717,
      "offen": 718,
      "pro": 719,
      "reicht": 720,
      "scheint": 721,
      "schlechte": 722,
      "seid": 723,
      "seinem": 724,
      "setzen": 725,
      "sieben": 726,
      "siehst": 727,
      "stark": 728,
      "sterben": 729,
      "stimmt": 730,
      "toll": 731,
      "vergessen": 732,
      "verlassen": 733,
      "verrückt": 734,
      "verschwunden": 735,
      "verstehe": 736,
      "vertrauen": 737,
      "voll": 738,
      "vorsichtig": 739,
      "wartet": 740,
      "weiterhin": 741,
      "werd": 742,
      "wish": 743,
      "wären": 744,
      "würdest": 745,
      "wüsstest": 746,
      "you": 747,
      "zwischen": 748,
      "öffentlich": 749,
      "überzeugen": 750,
      "überzeugt": 751,
      "“": 752,
      "$": 753,
      "%": 754,
      "12": 755,
      "15": 756,
      "16": 757,
      "17": 758,
      "19": 759,
      "1944": 760,
      "20": 761,
      "2002": 762,
      "2008": 763,
      "2010": 764,
      "2011": 765,
      "24": 766,
      "28": 767,
      "4": 768,
      "5": 769,
      "A": 770,
      "Achtung": 771,
      "Agenten": 772,
      "Allison": 773,
      "Alten": 774,
      "Am": 775,
      "Amen": 776,
      "Amerikas": 777,
      "Anerkennung": 778,
      "Anti": 779,
      "Antwort": 780,
      "Anzeige": 781,
      "Arbeitnehmer": 782,
      "Arsch": 783,
      "Arthur": 784,
      "Aufhören": 785,
      "Augen": 786,
      "Außer": 787,
      "Außerdem": 788,
      "Bar": 789,
      "Basis": 790,
      "Bedrohung": 791,
      "Befehl": 792,
      "Behörden": 793,
      "Beispiel": 794,
      "Benzin": 795,
      "Bericht": 796,
      "Beschwerden": 797,
      "Besitz": 798,
      "Besonderes": 799,
      "Bettlaken": 800,
      "Bier": 801,
      "Bin": 802,
      "Boss": 803,
      "Brennstoffe": 804,
      "Bringen": 805,
      "Bruder": 806,
      "Buch": 807,
      "Chance": 808,
      "Charlie": 809,
      "Chief": 810,
      "Chip": 811,
      "Clarke": 812,
      "Cops": 813,
      "D": 814,
      "Dafür": 815,
      "Dan": 816,
      "Danny": 817,
      "David": 818,
      "Definition": 819,
      "Demokratie": 820,
      "Dich": 821,
      "Diese": 822,
      "Dinger": 823,
      "Dollars": 824,
      "Drogen": 825,
      "Ehe": 826,
      "Ehren": 827,
      "Eines": 828,
      "Elliot": 829,
      "Emissionen": 830,
      "Entscheidungen": 831,
      "Entschuldigen": 832,
      "Ergebnis": 833,
      "Erst": 834,
      "Erzähl": 835,
      "Euch": 836,
      "Euer": 837,
      "Falle": 838,
      "Flüchtlingslager": 839,
      "Folgendes": 840,
      "Form": 841,
      "Fortschritte": 842,
      "Foto": 843,
      "Frauen": 844,
      "Freundin": 845,
      "Frieden": 846,
      "Fähigkeit": 847,
      "Für": 848,
      "Gang": 849,
      "Gebäude": 850,
      "Gedanken": 851,
      "Gefahr": 852,
      "Gefühl": 853,
      "Gegend": 854,
      "Geh": 855,
      "Geht": 856,
      "Geiseln": 857,
      "Gemeinschaft": 858,
      "Generation": 859,
      "Genug": 860,
      "Gesicht": 861,
      "Gestern": 862,
      "Gesundheit": 863,
      "Gewehr": 864,
      "Glaubt": 865,
      "Gold": 866,
      "Große": 867,
      "Großteil": 868,
      "Guter": 869,
      "Güte": 870,
      "H": 871,
      "HIV": 872,
      "Habt": 873,
      "Hals": 874,
      "Halte": 875,
      "Halts": 876,
      "Harry": 877,
      "Highschool": 878,
      "Hochzeit": 879,
      "Hoffnung": 880,
      "Hol": 881,
      "Hub": 882,
      "Hunger": 883,
      "Hölle": 884,
      "Ihren": 885,
      "Integration": 886,
      "Internationale": 887,
      "Italien": 888,
      "Jack": 889,
      "Japan": 890,
      "Jemand": 891,
      "Jimmy": 892,
      "Jungfrau": 893,
      "Jungs": 894,
      "Kann": 895,
      "Kein": 896,
      "Kerle": 897,
      "Kette": 898,
      "Kontakt": 899,
      "Kopie": 900,
      "Kraft": 901,
      "Krise": 902,
      "Kuh": 903,
      "Königin": 904,
      "Lachen": 905,
      "Landes": 906,
      "Larry": 907,
      "Lasst": 908,
      "Liebling": 909,
      "Liste": 910,
      "Luft": 911,
      "Lust": 912,
      "Länder": 913,
      "Lösung": 914,
      "Mach": 915,
      "Magie": 916,
      "Mama": 917,
      "Mark": 918,
      "Maul": 919,
      "Mehr": 920,
      "Meisterwerk": 921,
      "Menge": 922,
      "Menschenrechte": 923,
      "Mexiko": 924,
      "Mike": 925,
      "Milliarden": 926,
      "Mission": 927,
      "Mitgliedern": 928,
      "Moment": 929,
      "Monate": 930,
      "Monatsritt": 931,
      "Monster": 932,
      "März": 933,
      "Nachricht": 934,
      "Nachts": 935,
      "Natur": 936,
      "Notwendigkeit": 937,
      "Objekte": 938,
      "Obwohl": 939,
      "Ok": 940,
      "Oliver": 941,
      "Onkel": 942,
      "Operation": 943,
      "Opfer": 944,
      "Option": 945,
      "Organisation": 946,
      "Paar": 947,
      "Party": 948,
      "Person": 949,
      "Plan": 950,
      "Politik": 951,
      "Polizeiautos": 952,
      "Präsidentschaftswahlen": 953,
      "Quelle": 954,
      "Raketen": 955,
      "Rat": 956,
      "Regulierung": 957,
      "Reiches": 958,
      "Ressourcen": 959,
      "Rest": 960,
      "Reynolds": 961,
      "Richtige": 962,
      "Robert": 963,
      "Russland": 964,
      "Sagen": 965,
      "Schiff": 966,
      "Schnell": 967,
      "Schuhe": 968,
      "Schule": 969,
      "Schwachsinn": 970,
      "Seele": 971,
      "Sehen": 972,
      "Seien": 973,
      "Sein": 974,
      "Seine": 975,
      "Sergeant": 976,
      "Shane": 977,
      "Sheriff": 978,
      "Sicher": 979,
      "Sicherheitsgarantien": 980,
      "Sicht": 981,
      "Situation": 982,
      "Soll": 983,
      "Sonst": 984,
      "Spion": 985,
      "Sprache": 986,
      "Staat": 987,
      "Stand": 988,
      "Stimme": 989,
      "Stopp": 990,
      "Strategie": 991,
      "Straßen": 992,
      "Streitigkeiten": 993,
      "Stunde": 994,
      "Stunden": 995,
      "Stück": 996,
      "Subventionen": 997,
      "Such": 998,
      "System": 999,
      "Szene": 1000,
      "Tatsächlich": 1001,
      "Ted": 1002,
      "Teile": 1003,
      "Teufel": 1004,
      "Thron": 1005,
      "Tja": 1006,
      "Tod": 1007,
      "Trotzdem": 1008,
      "Truppen": 1009,
      "Tu": 1010,
      "Turnier": 1011,
      "Typen": 1012,
      "US": 1013,
      "Ukraine": 1014,
      "Um": 1015,
      "Uns": 1016,
      "Unser": 1017,
      "Urlaub": 1018,
      "Verbrecher": 1019,
      "Verfolgung": 1020,
      "Versprechen": 1021,
      "Verstanden": 1022,
      "Verstehen": 1023,
      "Versuch": 1024,
      "Viele": 1025,
      "Vielen": 1026,
      "Virginia": 1027,
      "Virus": 1028,
      "WIR": 1029,
      "Wachstum": 1030,
      "Wayne": 1031,
      "Weg": 1032,
      "Weichei": 1033,
      "Weihnachten": 1034,
      "Weile": 1035,
      "Wiedersehen": 1036,
      "Wille": 1037,
      "Windeln": 1038,
      "Wird": 1039,
      "Wirklichkeit": 1040,
      "Wirtschaft": 1041,
      "Wirtschaftswachstum": 1042,
      "Wochen": 1043,
      "Woher": 1044,
      "Wohin": 1045,
      "Wohnung": 1046,
      "Wonach": 1047,
      "Wow": 1048,
      "Während": 1049,
      "Währungsfonds": 1050,
      "Zahnarzt": 1051,
      "Zeig": 1052,
      "Zentrum": 1053,
      "Ziel": 1054,
      "Zu": 1055,
      "Zug": 1056,
      "Zukunft": 1057,
      "Zumindest": 1058,
      "Zur": 1059,
      "Zurück": 1060,
      "Zusammenarbeit": 1061,
      "Zuvor": 1062,
      "alleine": 1063,
      "aller": 1064,
      "allerdings": 1065,
      "alt": 1066,
      "alte": 1067,
      "amerikanische": 1068,
      "angehalten": 1069,
      "angemessen": 1070,
      "anrufen": 1071,
      "ans": 1072,
      "ansehen": 1073,
      "arbeite": 1074,
      "aufgebaut": 1075,
      "aufhalten": 1076,
      "aufhören": 1077,
      "aussieht": 1078,
      "begraben": 1079,
      "beigetragen": 1080,
      "bekommt": 1081,
      "beruht": 1082,
      "berühren": 1083,
      "beschützt": 1084,
      "besteht": 1085,
      "beteiligt": 1086,
      "bezahlt": 1087,
      "billig": 1088,
      "bla": 1089,
      "bleibt": 1090,
      "brachte": 1091,
      "brauche": 1092,
      "bringe": 1093,
      "dachten": 1094,
      "daher": 1095,
      "danke": 1096,
      "darf": 1097,
      "deines": 1098,
      "denken": 1099,
      "derzeit": 1100,
      "dessen": 1101,
      "direkt": 1102,
      "dorthin": 1103,
      "drauf": 1104,
      "draußen": 1105,
      "durchaus": 1106,
      "durcheinander": 1107,
      "eben": 1108,
      "ehemalige": 1109,
      "eigene": 1110,
      "eigentlich": 1111,
      "eingebrochen": 1112,
      "eingeladen": 1113,
      "eins": 1114,
      "einziehen": 1115,
      "empfing": 1116,
      "erhalten": 1117,
      "erinnern": 1118,
      "erlebt": 1119,
      "erleichtern": 1120,
      "ersten": 1121,
      "erwarten": 1122,
      "etwa": 1123,
      "eure": 1124,
      "extra": 1125,
      "fahr": 1126,
      "fahren": 1127,
      "fast": 1128,
      "fertig": 1129,
      "findest": 1130,
      "findet": 1131,
      "fleißig": 1132,
      "fordert": 1133,
      "fort": 1134,
      "fragst": 1135,
      "freue": 1136,
      "früh": 1137,
      "fuhr": 1138,
      "funktioniert": 1139,
      "fährt": 1140,
      "führenden": 1141,
      "fürchte": 1142,
      "gab": 1143,
      "ganzen": 1144,
      "gar": 1145,
      "gedacht": 1146,
      "gefragt": 1147,
      "geh": 1148,
      "gehe": 1149,
      "gehofft": 1150,
      "gehst": 1151,
      "gekriegt": 1152,
      "gemeinsam": 1153,
      "gemeinsame": 1154,
      "gesamte": 1155,
      "geschrieben": 1156,
      "gestellt": 1157,
      "gestohlen": 1158,
      "geteilt": 1159,
      "getötet": 1160,
      "gewesen": 1161,
      "geändert": 1162,
      "gib": 1163,
      "glaubt": 1164,
      "gleichzeitig": 1165,
      "großartig": 1166,
      "große": 1167,
      "größere": 1168,
      "größeren": 1169,
      "herrscht": 1170,
      "herum": 1171,
      "heut": 1172,
      "hinaus": 1173,
      "holt": 1174,
      "hättet": 1175,
      "höhere": 1176,
      "hör": 1177,
      "ihrem": 1178,
      "interessant": 1179,
      "interessiert": 1180,
      "irgendeinem": 1181,
      "irgendetwas": 1182,
      "jagen": 1183,
      "jedem": 1184,
      "jedes": 1185,
      "jedoch": 1186,
      "jemals": 1187,
      "jemandem": 1188,
      "keinen": 1189,
      "kennen": 1190,
      "klein": 1191,
      "konfrontiert": 1192,
      "konnten": 1193,
      "kriegen": 1194,
      "kurz": 1195,
      "könntest": 1196,
      "kümmern": 1197,
      "lag": 1198,
      "lass": 1199,
      "lasse": 1200,
      "lebst": 1201,
      "lebt": 1202,
      "legt": 1203,
      "leiden": 1204,
      "leidet": 1205,
      "liebe": 1206,
      "liegt": 1207,
      "lindern": 1208,
      "lustig": 1209,
      "lügst": 1210,
      "manchmal": 1211,
      "meines": 1212,
      "melden": 1213,
      "menschliche": 1214,
      "mindestens": 1215,
      "miteinander": 1216,
      "musste": 1217,
      "möglich": 1218,
      "möglicherweise": 1219,
      "nachdem": 1220,
      "nahmen": 1221,
      "namentlich": 1222,
      "natürlich": 1223,
      "neuen": 1224,
      "neuer": 1225,
      "neues": 1226,
      "niemals": 1227,
      "niemand": 1228,
      "niemandem": 1229,
      "oben": 1230,
      "of": 1231,
      "packen": 1232,
      "perfekt": 1233,
      "persönlich": 1234,
      "probiert": 1235,
      "rechtzeitig": 1236,
      "rede": 1237,
      "redest": 1238,
      "ruf": 1239,
      "rufen": 1240,
      "ruhe": 1241,
      "sagst": 1242,
      "sagte": 1243,
      "sagten": 1244,
      "schau": 1245,
      "schien": 1246,
      "schlafen": 1247,
      "schlimm": 1248,
      "schob": 1249,
      "schrecklich": 1250,
      "schreckliche": 1251,
      "schreibe": 1252,
      "schwer": 1253,
      "schätze": 1254,
      "schützen": 1255,
      "sechs": 1256,
      "sicherlich": 1257,
      "sitzen": 1258,
      "sitzt": 1259,
      "solche": 1260,
      "sondern": 1261,
      "sonst": 1262,
      "soweit": 1263,
      "spielen": 1264,
      "staatliche": 1265,
      "steigt": 1266,
      "stellst": 1267,
      "still": 1268,
      "stirbt": 1269,
      "stolz": 1270,
      "ständig": 1271,
      "suchen": 1272,
      "suchst": 1273,
      "tat": 1274,
      "teilweise": 1275,
      "tolle": 1276,
      "tragen": 1277,
      "treffen": 1278,
      "tue": 1279,
      "unserem": 1280,
      "unterwegs": 1281,
      "verbunden": 1282,
      "verdammt": 1283,
      "verdammte": 1284,
      "verfolgt": 1285,
      "verkaufen": 1286,
      "verliebt": 1287,
      "verlieren": 1288,
      "verloren": 1289,
      "vermisst": 1290,
      "vernünftig": 1291,
      "verschiedenen": 1292,
      "versprochen": 1293,
      "verstehen": 1294,
      "versucht": 1295,
      "verursachen": 1296,
      "verursacht": 1297,
      "verändert": 1298,
      "veröffentlichen": 1299,
      "vielen": 1300,
      "wahre": 1301,
      "warte": 1302,
      "weh": 1303,
      "weitere": 1304,
      "weiteren": 1305,
      "weltweit": 1306,
      "wen": 1307,
      "weniger": 1308,
      "wette": 1309,
      "wichtig": 1310,
      "wichtigsten": 1311,
      "wieso": 1312,
      "wollt": 1313,
      "wuff": 1314,
      "wusstest": 1315,
      "wär": 1316,
      "wünschen": 1317,
      "wünschte": 1318,
      "wüsste": 1319,
      "zerstören": 1320,
      "zerstört": 1321,
      "zuerst": 1322,
      "zurückgekommen": 1323,
      "zwar": 1324,
      "~": 1325,
      "Öl": 1326,
      "Überprüfungskonferenz": 1327,
      "öffentlichen": 1328,
      "überhaupt": 1329,
      "übersehen": 1330,
      "übrigens": 1331,
      "“,": 1332
    },
    "unk_token": "[UNK]"
  }
}